// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Защита картриджей";
CFBundleGetInfoString = "Подключаемый модуль защиты картриджей, © Copyright 2015-2017 HP Development Company, L.P.";
